export const pages = [
    {
        id: 0,
        title: "Почему эта важно",
        description: "Рассматривается статистика загрезнения пластиком"
    },
    {
        id: 1,
        title: "Виды пластика",
        description: "Основные категории пластика с их описаниями"
    },
    {
        id: 2,
        title: "Виды пластика",
        description: "Основные категории пластика с их описаниями"
    },
    {
        id: 3,
        title: "Виды пластика",
        description: "Основные категории пластика с их описаниями"
    },
    {
        id: 4,
        title: "Виды пластика",
        description: "Основные категории пластика с их описаниями"
    },
    {
        id: 5,
        title: "Виды пластика",
        description: "Основные категории пластика с их описаниями"
    },
];